[
  {
    "statement": "Hoe belangrijk is respect als gemeenschappelijke waarde in uw familie?",
    "answer": "“Het lijkt zo voor de hand liggend, totdat je er op gaat focussen. Dan zie je dat we er toch allemaal een net ander idee bij hebben. Tuurlijk zien we respect als belangrijke familiewaarde, maar hoe we dat dan zelf uitdragen en beleven is weer verschillend”. \nSimon, volgende generatie in een familiebedrijf"
  },
  {
    "statement": "Hoe wordt respect volgens u uitgedragen door de familieleden?",
    "answer": "“Toch wel heel verschillend. Onderling is er altijd wel sprake van respect, maar we zijn ons er niet echt bewust van. Soort van niet meer herkennen, zeg maar. Ik geloof wel dat we allemaal het respect dat we van huis uit hebben meegekregen vertalen naar hoe we met anderen in het familiebedrijf omgaan”. \nSigrid, volgende generatie in een familiebedrijf."
  },
  {
    "statement": "Hoe wordt respect vertaald naar het familiebedrijf en niet-familieleden zoals medewerkers, klanten of leveranciers?",
    "answer": "“Wij dragen respect volledig uit in ons familiebedrijf. Zo hanteren wij een inclusieve benadering bij HR, we streven naar een volledig CO2-neutrale bedrijfsvoering en hebben wij een zeer ruimhartige klachtenprocedure. Alles vanuit het feit dat wij respectvol met anderen willen omgaan.” \nIngrid, volgende generatie in een familiebedrijf "
  },
  {
    "statement": "Is de wijze waarop respect nu in gedrag terugkomt toekomstbestendig?",
    "answer": "“Ik vind dat we respect nog meer centraal kunnen stellen in ons familiebedrijf. Bijvoorbeeld door op papier te zetten hoe wij ons als familie willen gedragen, maar ook wat wij van de medewerkers verwachten. Zo maken we het concreet en voorkomen we dat het een loze kreet blijft” \nCees, DGA van een familiebedrijf"
  },
  {
    "statement": "Hoe belangrijk is betrokkenheid als gemeenschappelijke waarde in uw familie?",
    "answer": "“Ik zie betrokkenheid als een rode lijn in mijn familie. Mijn vader was betrokken bij het bedrijf, net als mijn opa en mijn overgrootvader. Zij vonden het zowel een recht als een eer om het familiebedrijf te mogen leiden. Hun betrokkenheid bracht het familiebedrijf waar het vandaag staat. Zonder die betrokkenheid was er niets van terecht gekomen.”. \nCarlo, 4e generatie familiebedrijf."
  },
  {
    "statement": "Hoe wordt betrokkenheid volgens u uitgedragen door de familieleden?",
    "answer": "“Vrijwel ieder familielid is bereid om verantwoordelijkheid te dragen. Ze zijn betrokken bij de business, maar ook bij elkaar als familie. Dat geeft het onderlinge vertrouwen en de eendracht die we nodig hebben om succesvol verder te bouwen”.\nIngrid, partner van huidige CEO in een familiebedrijf "
  },
  {
    "statement": "Hoe wordt betrokkenheid vertaald naar het familiebedrijf en niet-familieleden zoals medewerkers, klanten of leveranciers?",
    "answer": "´We verwachten best veel van onze medewerkers, maar we geven ze dan ook heel veel vertrouwen. Ze weten dat de familie hen nooit in de steek zal laten als het erop aankomt. Ik denk dat klanten en leveranciers dat ook zien.” \nWillem, volgende generatie in een familiebedrijf"
  },
  {
    "statement": "Is de wijze waarop betrokkenheid nu in gedrag terugkomt toekomstbestendig?",
    "answer": "“Ik denk van wel. We werken met zijn allen keihard om het bedrijf te laten groeien. Zowel de medewerkers als de familieleden in het bedrijf. Ik denk wel dat we betrokkenheid nog beter moeten gaan belonen, zeker als we nog een slag groter worden. Dan moet iedereen voelen dat we geen 9 tot 5 mentaliteit hier kunnen gebruiken.”\nPascalle, volgende generatie in een familiebedrijf"
  }
]
