{
  "sectionStart": {
    "header": "Introductie eigendom en zeggenschap",
    "text_a": "In de (nabije) toekomst gaat het familiebedrijf in andere handen over. De huidige generatie maakt plaats voor de volgende generatie. Het is verstandig om voorafgaand aan de momenten waarop de eigenaren van het familiebedrijf wisselen afspraken met elkaar te maken. Niet alleen bij de feitelijke overdracht, maar ook bij echtscheiding of het (vroegtijdig) verlaten van het familiebedrijf. Daarnaast spelen schenken en erven een belangrijke rol bij de eigendom. ",
    "text_b": "In deze module leggen wij u verschillende situaties voor waarin de eigendom wisselt. Aan u de vraag om aan te geven welke uitgangspunten van toepassing dienen te zijn.",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Familiair aandeelhouderschap",
    "text_a": "Dit onderdeel gaat in op de voorwaarden waaronder een lid van de bedrijfsfamilie aandeelhouder mag worden in het familiebedrijf. Welke positie is daarbij van toepassing? Kunnen leden van de bedrijfsfamilie die een carrière buiten het familiebedrijf hebben gekozen aandeelhouder worden? Of staat dat alleen open voor leden van de bedrijfsfamilie die in het familiebedrijf werken?",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Timing van aandeelhouder worden",
    "text_a": "Wanneer mag een lid van de bedrijfsfamilie aandeelhouder worden? Wie bepaalt dit? Ligt het initiatief bij de bestaande aandeelhouders, die de nieuwe aandeelhouder uitnodigen deel te nemen of ligt het initiatief bij het lid van de bedrijfsfamilie om een verzoek te doen aandeelhouder te worden?",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Familiair eigendom behouden en doorgeven",
    "text_a": "De aandelen in het familiebedrijf kunnen van generatie op generatie worden overgedragen. Maar onder welke voorwaarden mag dit plaatsvinden? Mag een individueel lid van de bedrijfsfamilie aandelen bij leven schenken? Welke regelingen dienen van toepassing te zijn bij overlijden? Hoe dient dat geregeld te worden bij een echtscheiding? Wij vragen u aan te geven in welke mate u de verschillende uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Zeggenschap familiaire aandeelhouders",
    "text_a": "Aan aandelenbezit zit ook de juridische kant van het eigendom verbonden, namelijk zeggenschap in alle zaken die voor de aandeelhouders belangrijk zijn. Deze zeggenschap betekent deelname aan de Algemene vergadering van Aandeelhouders, inspraak in de onderwerpen en uiteindelijk stemmen over de te nemen besluiten. ",
    "text_b": "Zeggenschap kan worden ingeperkt voor aandeelhouders. Hiervoor zijn tal van redenen te verzinnen, zoals het feit dat sommige aandeelhouders niet in de onderneming werkzaam zijn en dus niet direct betrokken bij de dagelijkse besluitvorming of bijvoorbeeld een groot aantal aandeelhouders waardoor de besluitvorming traag en complex verloopt.",
    "text_c": "In welke mate vindt u de volgende aspecten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_d": ""
  },
  "sectionE": {
    "header": "Aan- en verkooptransacties",
    "text_a": "In de overdracht naar de volgende generatie, maar ook tussentijds bij het vertrek of entree van een familiair aandeelhouder, is sprake van een aan- en verkooptransactie van de aandelen in het familiebedrijf. In dit onderdeel gaan we in op een aantal uitgangspunten, waarvan wij u vragen aan te geven in welke mate u dit belangrijk vindt.  ",
    "text_b": "In welke mate vindt u de volgende aspecten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "Niet-familiaire aandeelhouders",
    "text_a": "Het komt voor dat een familiebedrijf aandeelhouders krijgt die niet uit de bedrijfsfamilie komen. Een voorbeeld is het streven om belangrijke managers en medewerkers te binden aan het familiebedrijf door ze mee te laten profiteren van de resultaten. ",
    "text_b": "In dit onderdeel vragen wij u aan te geven met welke uitgangspunten met betrekking tot niet-familiaire aandeelhouders u het eens bent.",
    "text_c": "Bent u het eens of oneens met de volgende uitgangspunten?",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
