{
  "sectionStart": {
    "header": "Introductie leiding",
    "text_a": "In veel familiebedrijven is leiding, zeggenschap en eigendom in handen van één of enkele leden van de bedrijfsfamilie. In de toekomst kan dit veranderen, bijvoorbeeld bij de overgang naar de volgende generatie. Hoe ziet u de (toekomstige) leiding van uw familiebedrijf? Is de leiding voldoende georganiseerd in juridische zin met betrekking tot besluitvorming. Zijn er voldoende maatregelen genomen in de situatie dat de algemeen directeur plotseling wegvalt?",
    "text_b": "In deze module treft u onderwerpen aan die gaan over de (toekomstige) leiderschapsrol, de organisatie van de leiding en de maatregelen bij het plotseling wegvallen van de leiding.",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Leiding",
    "text_a": "In dit onderdeel staat de leiding in het familiebedrijf centraal. In hoeverre dienen er altijd leden van de bedrijfsfamilie in de top van de organisatie aanwezig te zijn? U treft een aantal uitgangspunten aan, waarvan wij u vragen aan te geven in welke mate dit voor u belangrijk is. Heeft u ook andere uitgangspunten die u belangrijk vindt, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Organisatie",
    "text_a": "Op welke wijze dient de leiding zich te organiseren en hoe kan de leiding de strategische koers beschrijven? U treft een aantal uitgangspunten aan, waarvan wij u vragen aan te geven in welke mate dit voor u belangrijk is. Heeft u ook andere uitgangspunten die u belangrijk vindt, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "De situatie dat de algemeen directeur plotseling wegvalt",
    "text_a": "Zeker bij familiebedrijven waarbij leiding, zeggenschap en eigendom in één hand is het belangrijk dat de rol van de algemeen directeur direct wordt overgenomen als deze plotseling wegvalt. U treft een aantal uitgangspunten aan, waarvan wij u vragen aan te geven in welke mate dit voor u belangrijk is. Heeft u ook andere uitgangspunten die u belangrijk vindt, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "Bent u het eens of oneens met de volgende standpunten met betrekking tot de continuïteit van de leiding in een noodsituatie?",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Eigendom en zeggenschap bij het plotseling wegvallen van de directeur-grootaandeelhouder",
    "text_a": "Als deze noodsituatie zich voordoet, kan het verstandig zijn dat er al afspraken zijn gemaakt over de leiding, zeggenschap en eigendom. U treft een aantal uitgangspunten aan, waarvan wij u vragen aan te geven in welke mate dit voor u belangrijk is. Heeft u ook andere uitgangspunten die u belangrijk vindt, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u in de situatie van noodopvolging de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
