{
  "sectionStart": {
    "header": "Introductie",
    "text_a": "Leden van de bedrijfsfamilie zijn vaak in hoge mate emotioneel en rationeel betrokken en hebben hoge verwachtingen van elkaar als ze samenwerken in het familiebedrijf. Soms gaat het in de samenwerking hard tegen hard en kan er een conflict ontstaan. Om deze reden is het verstandig om vooraf afspraken te maken over hoe met conflicten kan worden omgegaan. ",
    "text_b": "Het managen van conflicten, zoals bijvoorbeeld afspraken bij escalatie van een conflict, zorgt ervoor dat er duidelijkheid is bij alle betrokkenen over het proces. Bijvoorbeeld over deskundige hulp die van buitenaf kan worden ingeschakeld. Dat maakt dat een belangrijk deel van onzekerheid die ontstaat bij conflicten kan worden weggenomen.",
    "text_c": "In deze module leggen wij afspraken die gebruikelijk bij conflictmanagement worden gemaakt aan u voor. Wij vragen u hierbij uw mening vast te leggen.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Afspraken",
    "text_a": "Een aantal afspraken die over conflictmanagement gemaakt kunnen worden, hebben we in dit onderdeel weergegeven. Wij vragen u aan te geven in welke mate u deze afspraken belangrijk vindt.",
    "text_b": "Daarnaast kunt u bij de laatste vraag zelf aangeven welke afspraken u nog meer belangrijk vindt. U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Protocol",
    "text_a": "Een protocol faciliteert de stappen naar een oplossing van het conflict. Wij hebben een aantal stappen al uitgewerkt en deze vindt u hier weergegeven.",
    "text_b": "Wij vragen u aan te geven of u zich in deze stappen kunt vinden.",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Andere stakeholder",
    "text_a": "Naast onderlinge conflicten tussen de leden van de bedrijfsfamilie, kunnen er ook conflicten ontstaan tussen de leden van de bedrijfsfamilie of de bedrijfsfamilie als geheel met andere stakeholders.",
    "text_b": "Hoewel dit feitelijk buiten het Familiestatuut valt, vinden wij het belangrijk dat u hier (beperkt) aandacht aan schenkt.",
    "text_c": "Zodat u, als dat uw wens is, als bedrijfsfamilie op eigen initiatief afspraken over conflictmanagement kunt maken met andere aandeelhouders of stakeholders.",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
