{
  "sectionStart": {
    "header": "Introductie familie en familieoverleg",
    "text_a": "Het familieoverleg is een belangrijk instrument in het bestuur van familieleden. Het faciliteert de leden van de bedrijfsfamilie om met elkaar besluiten te nemen over het familiebedrijf. Door het periodieke overleg kunnen de leden van de bedrijfsfamilie de actuele stand van zaken met elkaar bespreken en een gezamenlijk perspectief bepalen. Het effect is dat het het onderlinge vertrouwen en loyaliteit versterkt, waardoor vanuit eendracht gewerkt kan worden in het familiebedrijf.",
    "text_b": "In deze module staan we stil bij de doelen van het familieoverleg, de deelnemers aan het familieoverleg, de positie van het familieoverleg in het bestuur van het familiebedrijf en organisatorische kwesties rondom het familieoverleg zelf.",
    "text_c": "Bij elk onderdeel wordt gevraagd uw mening te geven aan de hand van stellingen, vragen of uitgangspunten.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Doelen van het familieoverleg",
    "text_a": "In het familieoverleg komen de leden van de bedrijfsfamilie samen om periodiek van gedachten te wisselen over het familiebedrijf. Belangrijk is dan om vast te stellen met welke doelen de bedrijfsfamilie het familieoverleg voert. In dit onderdeel vragen wij u aan te geven in welke mate bepaalde doelen voor u belangrijk zijn. Zijn er doelen die niet vermeld worden, dan kunt u dat bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende doelen van het familieoverleg belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk)",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Deelnemers",
    "text_a": "Het familieoverleg heeft een permanent karakter en komt als zodanig periodiek bij elkaar. Wie dienen er volgens u in het familieoverleg deel te nemen? Vanaf welke leeftijd mogen jongere leden van de bedrijfsfamilie hieraan deelnemen?",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Besluitvorming",
    "text_a": "Het familieoverleg zal ook besluiten nemen over het familiebedrijf. In dit onderdeel vragen wij u aan te geven hoe deze besluitvorming tot stand dient te komen. Hoe verhouden de familiaire eigenaren van het familiebedrijf zich ten opzichte van de andere leden van de bedrijfsfamilie?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Rol van het familieoverleg in het bestuur van het familiebedrijf",
    "text_a": "Hoewel veel onderwerpen zeer belangrijk kunnen zijn voor de bedrijfsfamilie, hoeft dit nog niet te betekenen dat de leden van de bedrijfsfamilie via het familieoverleg hierover zeggenschap hebben. Het familieoverleg heeft geen juridische positie in het familiebedrijf.  De familiaire aandeelhouders hebben dit wel in de Algemene vergadering van Aandeelhouders. Dat maakt dat de afspraken tussen de familiaire aandeelhouders en de bedrijfsfamilie belangrijk zijn. Zo kunnen afspraken gemaakt worden over welke rol het familieoverleg heeft ten aanzien van specifieke onderwerpen. ",
    "text_b": "Wat is uw mening? Dient het familieoverleg een adviserende of een goedkeurende rol te hebben ten aanzien van bepaalde onderwerpen. Wij vragen u per onderwerp aan te geven of sprake dient te zijn van een adviserende of goedkeurende rol van het familieoverleg.",
    "text_c": "Adviserend: De familiaire eigenaren vragen om advies, maar nemen zelfstandig een besluit.",
    "text_d": "Goedkeurend: De familiaire eigenaren vragen om goedkeuring voor hun besluit."
  },
  "sectionE": {
    "header": "Organisatie familieoverleg",
    "text_a": "Het familieoverleg vraagt om een goede voorbereiding en begeleiding om tot een professionele besluitvorming te komen. Om deze reden vragen wij u aan te geven hoe u de organisatie van het familieoverleg vorm zou willen geven. ",
    "text_b": "Welke uitgangspunten vindt u belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "Familiegecontroleerde onderneming",
    "text_a": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "Als veel familiaire aandeelhouders allen een relatief klein aandelenbelang hebben, waarbij de leden van de bedrijfsfamilie niet meer deel uitmaken van de directie,  spreken we over een familiegecontroleerd familiebedrijf. Vaak komt het voor dat de familiaire aandeelhouders gezamenlijk een minderheidsaandeel hebben, maar vaak wel een controlerend belang hebben. Bijvoorbeeld dat ze bepalend kunnen zijn voor belangrijke besluiten in het familiebedrijf.",
    "text_a": "De complexiteit ligt dan vaak in het bijeen brengen van alle aandeelhouders en het stand brengen van besluitvorming. Daarnaast is het de vraag in hoeverre de familiaire aandeelhouders als geheel invloed kunnen uitoefenen op het familiebedrijf.",
    "text_b": "Hoe vindt u dat het familieoverleg en de relatie tot het familiebedrijf moeten worden georganiseerd?",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
