{
  "sectionStart": {
    "header": "Doel van het familiestatuut",
    "text_a": "Met de module 'Inleidende Vragen' vragen wij u aan te geven hoe u het proces van het opstellen van het Familiestatuut wil vormgeven. Hierbij gaat het om met welke gezins- of familieleden vindt u het belangrijk om deel te nemen aan de vergaderingen hierover. Zijn zij ook allen gerechtigd om deel uit te maken van de bedrijfsfamilie, ofwel de kring van familieleden die direct betrokken mogen zijn bij het samen werken, leiden en besturen van het familiebedrijf. Welke andere stakeholders zoals medewerkers of familieleden in breder verband wilt u in enige vorm betrekken bij het proces? Hoe ziet u de planning van het proces en welke vraagstukken zijn voor u op dit moment nog niet relevant.",
    "text_b": "Deze module bestaat uit 9 onderwerpen, die elk weer uit een aantal vragen of stellingen bestaat. Bij elk onderwerp treft u een korte inleiding aan. Bij sommige vragen of stellingen treft u via het vraagteken achter de vraag of stelling ook een korte toelichting. ",
    "text_c": "Als u alle onderwerpen heeft doorlopen, krijgt u de mogelijkheid om de module af te sluiten. Daarmee heeft u uw input voor deze module gegeven. Hierbij ontvangt u per e-mail een samenvatting van de onderwerpen, vragen en uw antwoorden. ",
    "text_d": "Wilt u uw input naderhand nog aanpassen, dan is dat mogelijk. U selecteert de module, legt uw wijzigingen vast en sluit de module opnieuw af. U ontvangt dan een nieuwe rapportage. U kunt de module nog aanpassen tot de datum dat afgesproken is dat de module door alle deelnemers is ingevuld.",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Bedrijfsfamilie",
    "text_a": "Het Familiestatuut legt de afspraken tussen de betrokken familieleden vast over het samen werken, besturen en bezitten van het familiebedrijf. Om daarmee een start te maken, is het belangrijk om van de familieleden te weten met welke doelen zij deze afspraken willen maken. Daarmee wordt al een eerste richting gegeven aan het Familiestatuut.",
    "text_b": "Wij vragen u aan te geven wat uw doelen zijn. U kunt hierbij meerdere doelen kiezen. Heeft u andere doelen dan is weergegeven, dan kunt u dit vermelden bij de toelichting.",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Betrokkenheid van de bedrijfsfamilie",
    "text_a": "In familiebedrijven die al één of meerdere keren naar volgende generaties zijn overgedragen, kan het vraagstuk spelen welke familieleden wel of niet toegang krijgen tot het familiebedrijf. Bijvoorbeeld in de situatie dat slechts één van de kinderen het bedrijf heeft overgenomen en de andere kinderen niet: heeft dan een zoon of dochter van één van de andere kinderen toegang tot het bedrijf van de oom.",
    "text_b": "Om dit vraagstuk scherp te stellen, maken wij onderscheid tussen de familieleden in de zin dat dit de bloedverwanten zijn en de bedrijfsfamilie.",
    "text_c": "Onder de bedrijfsfamilie verstaan we de gezins- of familieleden die betrokken zijn of kunnen worden als familiair eigenaar van het familiebedrijf en/of werkzaam kunnen zijn in het familiebedrijf.",
    "text_d": "In dit onderdeel vragen wij u aan te geven wie volgens u tot de bedrijfsfamilie behoort."
  },
  "sectionC": {
    "header": "Betrokkenheid van de bedrijfsfamilie",
    "text_a": "Het Familiestatuut is een afspraak tussen de leden van de bedrijfsfamilie. Het Familiestatuut heeft echter impact op het familiebedrijf en daarmee (mogelijk) ook voor andere stakeholders zoals niet-familiaire directieleden, managers en medewerkers. ",
    "text_b": "De vraag is op welke wijze deze stakeholders volgens u betrokken mogen zijn bij het opstellen van het Familiestatuut.",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Familieleden",
    "text_a": "Zoals in onderdeel 2 aangegeven kunnen er familieleden zijn die niet tot de bedrijfsfamilie behoren. Een voorbeeld hiervan is de levenspartner van een lid van de bedrijfsfamilie als besloten is dat de zogenaamde 'koude kant' is uitgesloten van deelname aan het familiebedrijf. Hoewel de levenspartner dan niet tot de bedrijfsfamilie behoort, heeft zij/hij wel een grote invloed. Op welke wijze wilt u dan dat er betrokkenheid getoond kan worden bij het proces van het Familiestatuut?",
    "text_b": "Naast familieleden kunnen er ook niet-familieleden lid zijn van het directieteam in het familiebedrijf. Indien deze aanwezig zijn, hoe wilt u dan dat zij betrokken zijn bij het proces van van het Familiestatuut?",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "Raad van Advies of Raad van Commissarissen",
    "text_a": "Steeds meer familiebedrijven organiseren advies van externe adviseurs in een vaste vorm. Bijvoorbeeld een Raad van Advies, die de directie en aandeelhouders adviseert over de strategische vraagstukken. Als het familiebedrijf een zogenaamde structuurvennootschap is, is het verplicht om een Raad van Commissarissen te installeren. Een Raad van Commissarissen heeft vergaande (wettelijke) bevoegdheden met betrekking tot het behartigen van de belangen van de aandeelhouders. ",
    "text_b": "Als uw familiebedrijf een Raad van Advies of Raad van Commissarissen heeft, hoe wilt u dan dat zij betrokken zijn in het proces van het maken van het Familiestatuut.",
    "text_c": "Als uw familiebedrijf nog geen Raad van Advies of Raad van Commissarissen heeft, in hoeverre verwacht u dat het organiseren van externe adviseurs in een vaste vorm zoals bijvoorbeeld een Raad van Advies van toegevoegde waarde kan zijn voor de strategische besluitvorming in het familiebedrijf?",
    "text_d": ""
  },
  "sectionF": {
    "header": "Medewerkers",
    "text_a": "De medewerkers zijn een belangrijke stakeholder in het familiebedrijf. Ook voor hen heeft het Familiestatuut impact, naast een eventuele overdracht van leiding, zeggenschap en eigendom dat mogelijk in de komende jaren gaat spelen. Vindt u het belangrijk om de medewerkers, bijvoorbeeld in de vorm van de Ondernemingsraad (indien deze aanwezig is) te betrekken in het proces van het opstellen van het Familiestatuut. Zo ja, op welke wijze?",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "Overige stakeholders",
    "text_a": "Onder overige stakeholders verstaan we grote klanten en leveranciers waar al jarenlang een goede relatie mee wordt onderhouden. In hoeverre kunnen zij van toegevoegde waarde zijn bij het maken van een Familiestatuut. Mogelijk zijn het zelf ook familiebedrijven die een Familiestatuut hebben gemaakt of waarbij identieke vraagstukken zijn ontstaan die aan de basis liggen van de behoefte om een Familiestatuut te maken.",
    "text_b": "Wilt u deze overige stakeholders betrekken in het proces en zo ja, op welke wijze?",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "Planning",
    "text_a": "Het Familiestatuut is opgebouwd uit verschillende modules, die elk een ander vraagstuk behandelen over het familiebedrijf. Deze opzet geeft de mogelijkheid om de volgorde en het tijdsbestek van het uitwerken van de vraagstukken zelf te bepalen. Daarnaast kan ervoor gekozen worden om vraagstukken nog niet uit te werken, omdat ze pas in de (verre) toekomst relevant worden.",
    "text_b": "In dit onderdeel vragen u aan te geven over welke periode het familiestatuut tot stand dient te komen, hoe lang een vergadering hierover mag duren en waar deze vergaderingen bij voorkeur dienen plaats te vinden.",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "Uw verwachtingen voor de komende 2 tot 3 jaar",
    "text_a": "Sommige vraagstukken kunnen op dit moment zeer relevant zijn en andere vraagstukken zullen mogelijk in de (verre) toekomst relevant worden. Dit biedt de mogelijkheid om deze laatste vraagstukken uit te stellen en pas weer op te pakken als de tijd daarvoor rijp is. ",
    "text_b": "Wij hanteren een periode van 2 tot 3 jaar voordat een review van het Familiestatuut plaatsvindt. Een review kan eenvoudig betekenen dat de gemaakte afspraken niet hoeven te worden aangepast. Maar het kan ook zo zijn dat de omstandigheden zijn veranderd en dat nieuwe afspraken gemaakt moeten worden. Bijvoorbeeld over de vraagstukken die nog niet behandeld zijn en die op dat moment relevant worden.",
    "text_c": "Wij vragen u aan te geven welke van de onderstaande vraagstukken in de komende periode van 2 tot 3 jaar relevant worden.",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
