{
  "sectionStart": {
    "header": "Introductie werken in het bedrijf",
    "text_a": "Voor sommige familiebedrijven is het niet meer dan logisch dat leden van de bedrijfsfamilie in het familiebedrijf gaan werken. Andere familiebedrijven kiezen ervoor om vanuit het bedrijfsbelang te handelen en eisen te stellen aan de competenties van leden van de bedrijfsfamilie, voordat ze mogen toetreden tot het familiebedrijf.",
    "text_b": "Welke uitgangspunten wilt u hanteren voor uw familiebedrijf? Wat past op dit moment het beste bij de balans tussen bedrijfs- en familiebelang. ",
    "text_c": "In deze module treft u achtereenvolgens als onderwerpen aan: Jonge familieleden, volgende generatie in het familiebedrijf, sollicitatie, carrière en pensionering.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Jonge familieleden",
    "text_a": "U kunt de bedrijfsfamilie zien als een talentpool, waarin kinderen opgevoed worden met de familiewaarden en ondernemersgeest, die hen later succesvol kunnen laten zijn in het familiebedrijf. Een positieve associatie met het familiebedrijf kan bijdragen aan de wens van de kinderen om uiteindelijk deel uit te willen maken van het familiebedrijf. In dit onderdeel treft u een aantal uitgangspunten aan, die behulpzaam kunnen zijn om de jonge familieleden beter kennis te laten maken met het familiebedrijf. Wij vragen u aan te geven in welke mate u deze uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze vermelden bij de laatste vraag.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Volgende generatie in het familiebedrijf",
    "text_a": "Op het moment dat leden van de bedrijfsfamilie uit de volgende generatie willen gaan werken in het familiebedrijf, kan er sprake zijn van een aantal criteria waaraan dient te worden voldaan om de balans tussen bedrijfs- en familiebelang te bewaken. Wij vragen u aan te geven welk uitgangspunt u het best passend vindt.",
    "text_b": "Welk uitgangspunt vindt u het best passend:",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Toegang tot een carrière in het familiebedrijf",
    "text_a": "Op het moment dat leden van de bedrijfsfamilie uit de volgende generatie willen gaan werken in het familiebedrijf, kan er sprake zijn van een aantal eisen aan de persoon zelf. Deze eisen kunnen van toepassing zijn om bijvoorbeeld willekeur tegen te gaan, te zorgen voor kwaliteit of om de reputatie van de bedrijfsfamilie te beschermen.",
    "text_b": "Aan welke van de volgende eisen moet een  lid van de volgende generatie voldoen om te komen werken in het familiebedrijf",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Sollicitatie op bestaande of nieuwe posities in het familiebedrijf",
    "text_a": "Bij de sollicitatie van leden van de bedrijfsfamilie op nieuwe of bestaande posities in het familiebedrijf kunnen voorwaarden gelden. Deze voorwaarden kunnen de gelijkheid tussen leden van de bedrijfsfamilie bevorderen, conflicten in de bedrijfsfamilie vermijden en willekeur tegengaan. Wij vragen u aan te geven in welke mate u de uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden. ",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "Voorwaarden",
    "text_a": "Aan de arbeidsvoorwaarden voor de leden van de bedrijfsfamilie kunnen eveneens eisen worden gesteld. Bijvoorbeeld om de gelijkheid tussen leden van de bedrijfsfamilie en medewerkers te bevorderen. Of om een maximale aandacht en commitment te bevorderen. Wij vragen u aan te geven in welke mate u de uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden. ",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "Carrière",
    "text_a": "De leden van de bedrijfsfamilie maken carrière in het familiebedrijf, waarbij gekozen kan worden om deze carrière zo goed mogelijk te ondersteunen. Bijvoorbeeld in de vorm van opleiding en mentoring. Daarnaast kunnen leden van de bedrijfsfamilie op enig moment ook vragen om minder te gaan werken of demotie naar een minder stressvolle positie. Wij vragen u aan te geven in welke mate u de uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden. ",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "Pensionering",
    "text_a": "Over de pensionering van leden van de bedrijfsfamilie kunnen afspraken worden gemaakt. Bijvoorbeeld wanneer men ten vroegste kan stoppen met werken, maar ook wanneer men moet stoppen met werken. Wij vragen u aan te geven in welke mate u de uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden. ",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
