{
  "sectionStart": {
    "header": "Introductie extern advies",
    "text_a": "Steeds meer familiebedrijven gaan ertoe over om het advies dat zij van externe adviseurs ontvangen te structureren. Het biedt voordelen om een aantal externe adviseurs aan tafel te hebben. U haalt waardevolle kennis, ervaring en een netwerk in uw familiebedrijf. Extern adviseurs voelen zich ook meer verbonden met het succes van uw familiebedrijf.",
    "text_b": "Zo ontstaat als het ware een eerste 'Raad van Advies', zonder vaste vorm of positie binnen het familiebedrijf. Naarmate u het advies verder wilt professionaliseren, kunt u een formele Raad van Advies installeren. Een Raad van Commissarissen is nog een stap verder, aangezien hieraan wettelijke regelingen zijn verbonden.",
    "text_c": "In deze module staan uw verwachtingen over de rol en takenpakket van de extern adviseur centraal. Daarnaast vragen wij u aan te geven welke vorm het extern advies dient te hebben.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Rol van de extern adviseur",
    "text_a": "In dit onderdeel vragen wij u aan te geven welke verwachtingen u heeft ten aanzien van de rol die een extern adviseur voor uw familiebedrijf en de bedrijfsfamilie kan spelen. ",
    "text_b": "Welke verwachtingen heeft u bij de rol van een extern adviseur?",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Takenpakket",
    "text_a": "Extern adviseurs kunnen georganiseerd in een overlegorgaan een aantal taken uitvoeren voor het familiebedrijf en de bedrijfsfamilie. Wij vragen u aan te geven welke taken dat volgens u kunnen zijn.",
    "text_b": "Welke specifieke taken dient deze externe adviseur(s) te hebben?",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Vorm van extern advies",
    "text_a": "De vorm waarin het overleg van extern adviseurs wordt georganiseerd, heeft belangrijke consequenties voor de leiding van het familiebedrijf. Een Raad van Advies zonder statutaire status biedt advies, waarbij de leiding en/of de familiaire aandeelhouders dit advies niet hoeven te volgen. Een Raad van Commissarissen is bij wet geregeld en heeft vergaande rechten bij bijvoorbeeld het benoemen, beoordelen, belonen en ontslaan van de directie. Een Raad van Commissarissen is gebruikelijk bij grote (familie)bedrijven. ",
    "text_b": "Welke vorm van extern advies heeft uw voorkeur?",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
