{
  "sectionStart": {
    "header": "Introductie doelstellingen",
    "text_a": "In deze module vragen wij u aan te geven welke doelen het familiebedrijf volgens u dient na te streven en op welke wijze daarbij met medewerkers, klanten en leveranciers kan worden samengewerkt.",
    "text_b": "Aan de doelen van het familiebedrijf kunnen de motieven van de individuele leden van de bedrijfsfamilie ten grondslag liggen. Zeker als de doelen van de bedrijfsfamilie en het familiebedrijf in elkaars verlengde dienen te liggen. ",
    "text_c": "U treft achtereenvolgens aan dat wij u vragen naar uw motieven rondom het familiebedrijf, uw mening over visie, missie en ondernemingsdoelen, welke ondernemingsdoelen u belangrijk acht en hoe u de samenwerking met de medewerkers, klanten en leveranciers ziet.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Motieven",
    "text_a": "In dit onderdeel staan uw motieven voor deelname aan het familiebedrijf centraal. ",
    "text_b": "Deze motieven vormen de grondslag van de doelen die de gezamenlijke leden van de bedrijfsfamilie voor het familiebedrijf hebben.",
    "text_c": "De meest gangbare motieven treft u aan, waarbij wij u vragen aan te geven in welke mate u elk motief belangrijk vindt.",
    "text_d": "In welke mate vindt u de volgende motieven belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk). "
  },
  "sectionB": {
    "header": "Visie, missie en ondernemingsdoelen",
    "text_a": "De visie, missie en ondernemingsdoelen geven de kern aan van het familiebedrijf. Dient deze kern sterk overeen te komen met de doelen van de bedrijfsfamilie? Vindt u dan dat de familiaire eigenaren op een wijze met het familiebedrijf moeten omgaan die (potentieel) duurzaam is van generatie tot generatie?",
    "text_b": "In dit onderdeel vragen wij u aan te geven in welke mate de genoemde uitgangspunten voor u belangrijk zijn.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk). ",
    "text_d": ""
  },
  "sectionC": {
    "header": "Ondernemingsdoelen",
    "text_a": "Dit onderdeel gaat in op de ondernemingsdoelen die nagestreefd kunnen worden. Er worden een aantal gangbare ondernemingsdoelen vermeld, waarbij wij u vragen aan te geven in welke mate u deze ondernemingsdoelen belangrijk vindt.",
    "text_b": "Welke van de volgende ondernemingsdoelen vindt u belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Medewerkers",
    "text_a": "In het familiebedrijf werkt u samen met de medewerkers. Zij zijn uitermate belangrijk om de ondernemingsdoelen te realiseren. Hoe wilt u dat er met deze 'stakeholders' wordt omgegaan vanuit de bedrijfsfamilie en vanuit de leiding van het familiebedrijf?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "Samenwerking met klanten en leveranciers",
    "text_a": "Naast de medewerkers kunnen klanten en leveranciers, waar mogelijk al jarenlang een goede relatie mee bestaat, van groot belang zijn voor het realiseren van de ondernemingsdoelen. In dit onderdeel vragen wij u aan te geven in welke mate een aantal gangbare uitgangspunten belangrijk voor u zijn.",
    "text_b": "In welke mate vindt u het belangrijk dat klanten en leveranciers het volgende ervaren in de samenwerking met het familiebedrijf? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
