{
  "sectionStart": {
    "header": "Introductie social media",
    "text_a": "Vanuit het standpunt van een (vermogende) bedrijfsfamilie, kan het gebruik van social media leiden tot ongewenste risico's. Dit kan een gevoel van gebrek aan privacy en een gevoel van onveiligheid geven. In deze module staan afspraken over het gebruik van social media door de leden van de bedrijfsfamilie centraal. Naast de leden van de bedrijfsfamilie kunnen ook andere familieleden gebonden worden door deze afspraken. ",
    "text_b": "",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Afspraken",
    "text_a": "In dit eerste onderdeel gaat het over het maken van onderlinge afspraken over het gebruik van social media. Deze afspraken kunnen gelden voor de leden van de bedrijfsfamilie, hun levenspartners en kinderen.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "Wat is uw mening over de volgende uitgangspunten?",
    "text_d": ""
  },
  "sectionB": {
    "header": "Risicobeheersing",
    "text_a": "Berichten op social media kunnen leiden tot vervelende consequenties. Denk bijvoorbeeld aan vakantiefoto's die gedeeld worden op social media, waardoor bekend is dat de bedrijfsfamilie niet thuis is. Met het risico op inbraak.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten met betrekking tot risicobeheersing, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten met betrekking tot de risico's van het gebruik van social media belangrijk?",
    "text_d": ""
  },
  "sectionC": {
    "header": "Privacygevoelige informatie",
    "text_a": "Bewustwording bij alle betrokkenen van wat privacygevoelige informatie is, kan eraan bijdragen dat de risico's beheersbaar zijn. Wat de buitenwereld niet weet, kan men ook geen gebruik van maken.",
    "text_b": "Wij vragen u aan te geven welke elementen u privacygevoelig vindt. Heeft u zelf ook andere elementen, dan kunt u deze bij de laatste vraag toevoegen.",
    "text_c": "Welke van de volgende elementen vindt u privacygevoelig en deelt u liever niet via social media?",
    "text_d": ""
  },
  "sectionD": {
    "header": "Delen van privacygevoelige informatie",
    "text_a": "Het risico van het delen van privacygevoelige informatie kan beperkt worden door bepaalde instellingen in het platform van de betreffende social media uit te zetten. ",
    "text_b": "Wij vragen u aan te geven welke instellingen u verstandig vindt om aan te passen. Bij de laatste vraag kunt u aangeven welke andere instellingen u ook belangrijk vindt om aan te passen.",
    "text_c": "Welke van de volgende instellingen vindt u verstandig om aan te passen om het risico op delen van privacygevoelige informatie uit te sluiten?",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
