{
  "sectionStart": {
    "header": "Introductie beloning",
    "text_a": "Als lid van de bedrijfsfamilie betekent werken in het familiebedrijf een directe koppeling tussen resultaten en beloning. Een onderdeel daarvan is het pakket aan arbeidsvoorwaarden. Hoe dient bijvoorbeeld het salaris zich te verhouden ten opzichte van de zwaarte van de functie, de markt en van de medewerkers. Dienen de afspraken over mobiliteit en opleiding gelijk te zijn voor leden van de bedrijfsfamilie en de medewerkers. Tal van vraagstukken die over beloning moeten worden opgelost. ",
    "text_b": "In deze module vragen wij u mening over de primaire en secundaire arbeidsvoorwaarden en over variabele beloning.",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Primaire arbeidsvoorwaarden",
    "text_a": "In dit onderdeel vragen wij uw mening over de primaire arbeidsvoorwaarden voor de leden van de bedrijfsfamilie die in het familiebedrijf werken. De aandacht gaat uit naar hoe de salariëring zich kan verhouden ten opzichte van bijvoorbeeld de medewerkers. Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Secundaire arbeidsvoorwaarden",
    "text_a": "Naast de primaire arbeidsvoorwaarden zijn er ook secundaire arbeidsvoorwaarden zoals pensioen, dekking tegen arbeidsongeschiktheid en overlijden, mobiliteit en opleiding. Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Variabele beloning",
    "text_a": "Een belangrijk vraagstuk is de variabele beloning. Dient er een direct verband te zijn tussen de behaalde bedrijfsprestaties en de beloning? Zo ja, is dit voor zowel leden van de bedrijfsfamilie als medewerkers beschikbaar en welke afspraken worden hierover gemaakt?",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_d": ""
  },
  "sectionD": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "",
    "text_a": "",
    "text_b": "",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
