{
  "sectionStart": {
    "header": "Introductie waarden en gedrag",
    "text_a": "In deze module staat het gedrag van de leden van de bedrijfsfamilie centraal. Uitgangspunt is dat de bedrijfsfamilie een aantal gezamenlijke familiewaarden heeft, die in de opvoeding al van generatie op generatie is overgedragen. Deze waarden liggen ook via de oprichter(s) aan de basis van het familiebedrijf. Het (h)erkennen van deze waarden en het vasthouden aan deze waarden is een belangrijk gegeven als we kijken naar de reputatie en het imago van de bedrijfsfamilie en het familiebedrijf.",
    "text_b": "Achtereenvolgens komt u onderwerpen als Zorg voor elkaar, Toetreden tot het familiebedrijf, Voorbeeldgedrag, Volgende generatie en de rol in de lokale gemeenschap en maatschappelijk rol tegen.",
    "text_c": "",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Zorg voor elkaar",
    "text_a": "Naast het feit dat u als leden van de bedrijfsfamilie samenwerkt in het familiebedrijf, is er ook de behoefte aan harmonie en zorg voor elkaar als familie. Zo kan je bijvoorbeeld spreken over een verantwoordelijkheid naar elkaar toe in tijden dat het tegenzit. Welke afspraken wilt u hierover maken en welke rol kan het familiebedrijf hierin spelen?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Toetreden tot het familiebedrijf",
    "text_a": "De keuze om toe te treden tot het familiebedrijf is zeer belangrijk voor een lid van de bedrijfsfamilie. Het voornemen is vaak om voor langere tijd verbonden te blijven. Dat vraagt om commitment. De andere kant kan zijn dat een lid van de bedrijfsfamilie zich niet thuis voelt of verwacht zich niet thuis te voelen in het familiebedrijf. Wat is uw mening over de volgende stellingen?",
    "text_b": "In welke mate bent u het eens met de volgende stellingen:",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Voorbeeldgedrag",
    "text_a": "Een sterk 'clan'-gevoel komt tot uiting in het gedrag van de individuele leden van de clan. Gezamenlijke waarden liggen aan de basis van wat wordt uitgedragen. Het schept een bepaald imago en reputatie naar de buitenwereld. Wat vindt u van de volgende uitgangspunten over gedrag?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Volgende generatie",
    "text_a": "Gezamenlijke waarden worden van generatie op generatie overgedragen, vaak al onbewust in de opvoeding. Dit kan versterkt worden door hier extra aandacht aan te geven. Wat vindt u van de volgende uitgangspunten.",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "Rol van de bedrijfsfamilie of familiebedrijf in de lokale gemeenschap",
    "text_a": "De bedrijfsfamilie en het familiebedrijf hebben lokaal en mogelijk regionaal/landelijk een bepaalde rol te vervullen. Bijvoorbeeld het feit dat het familiebedrijf plaatselijk of regionaal een belangrijke werkgever is of een bepaalde rol vervult in (branche/ondernemers) organisaties. In welke mate wilt u dat deze rol wordt vastgehouden of zelfs wordt uitgebreid?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "Maatschappelijke rol van de bedrijfsfamilie of familiebedrijf ",
    "text_a": "De bedrijfsfamilie en het familiebedrijf vervullen ook een rol in de maatschappij. Op welke wijze vindt u dat de bedrijfsfamilie en het familiebedrijf deze rol moet invullen?",
    "text_b": "In welke mate vindt u de volgende uitgangspunten belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
