{
  "sectionStart": {
    "header": "Introductie eigenaarsstrategie",
    "text_a": "Het economisch eigendom van de bedrijfsfamilie in het familiebedrijf biedt vanzelfsprekend financiële resultaten. Daarnaast kan de bedrijfsfamilie mogelijk beschikken over een vermogen dat opgebouwd is buiten het familiebedrijf. Bijvoorbeeld in (commercieel) onroerend goed, investeringen, beleggingen, enzovoort. ",
    "text_b": "In deze module staan de doelen en eisen van de bedrijfsfamilie centraal ten aanzien van zowel het familiebedrijf als ten aanzien van het vermogen buiten het familiebedrijf.",
    "text_c": "U wordt als (toekomstig) familiair aandeelhouder gevraagd om de verschillende doelen en uitgangspunten te beoordelen. Vanuit uw oordeel en dat van de andere leden van de bedrijfsfamilie ontstaat een goed beeld van de verwachtingen over de financiële kant van het bedrijfsvermogen en het vermogen dat daarbuiten is opgebouwd. ",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Financiële doelen vanuit de bedrijfsfamilie",
    "text_a": "Als (toekomstig) familiair eigenaar wenst u natuurlijk de opbrengsten te genieten van het familiebedrijf. In dit onderdeel gaat het om wat u belangrijk vindt met betrekking tot de financiële doelen van de familiaire eigenaren richting het familiebedrijf.",
    "text_b": "In welke mate vindt u als (toekomstig) familiair aandeelhouder de volgende financiële doelen belangrijk:",
    "text_c": "",
    "text_d": ""
  },
  "sectionB": {
    "header": "Strategische opties als de economische vooruitzichten positief zijn",
    "text_a": "Als de economische omstandigheden gunstig zijn, is er vaak ruimte voor (extra) groei in omzet en nieuwe klanten. Deze groei kan gefaciliteerd worden door extra inspanningen en investeringen. In dit onderdeel hebben we een aantal gangbare opties opgenomen, waarvan wij u vragen aan te geven in welke mate u deze belangrijk vindt. Heeft u zelf andere opties, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende opties belangrijk als de vooruitzichten positief zijn:",
    "text_c": "",
    "text_d": ""
  },
  "sectionC": {
    "header": "Strategische opties als de economische vooruitzichten negatief zijn",
    "text_a": "Als de economische omstandigheden ongunstig zijn, knijpen veel ondernemingen in de remmen wat betreft investeringen en vindt er een rationalisatie van bedrijfskosten plaats. In dit onderdeel hebben we een aantal gangbare opties opgenomen, waarvan wij u vragen aan te geven in welke mate u deze belangrijk vindt. Heeft u zelf andere opties, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende opties belangrijk als de vooruitzichten negatief zijn:",
    "text_c": "",
    "text_d": ""
  },
  "sectionD": {
    "header": "Financiering van investeringen",
    "text_a": "Nieuwe investeringen dienen te worden gefinancierd. Daartoe zijn verschillende mogelijkheden, elk met hun eigen voor- en nadelen. In dit onderdeel hebben we een aantal financieringsmogelijkheden vermeld, waarbij wij u vragen aan te geven in welke mate u deze belangrijk vindt. Heeft u zelf andere financieringsmogelijkheden, dan kunt u dit bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende mogelijkheden met betrekking tot financieren van de investeringen belangrijk?",
    "text_c": "",
    "text_d": ""
  },
  "sectionE": {
    "header": "Bedrijfsvoering",
    "text_a": "Onder professioneel financieel beheer vallen veel zaken die voor u als (toekomstig) familiair aandeelhouder belangrijk zijn, zoals bijvoorbeeld investeringsplannen en risicomanagement. Wij hebben een aantal van deze zaken vermeld, waarbij wij u vragen aan te geven in welke mate u deze belangrijk vindt. Heeft u zelf andere aspecten die hierop betrekking hebben, dan kunt u dit bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u onderstaande uitgangspunten belangrijk?",
    "text_c": "",
    "text_d": ""
  },
  "sectionF": {
    "header": "Verkoop van het familiebedrijf",
    "text_a": "Het komt voor dat de omstandigheden zodanig wijzigen, dat het als eigenaar belangrijk wordt om na te denken over een verkoop van de onderneming. Dat geldt bij familiebedrijven evenzeer. Wij beschrijven in dit onderdeel een aantal situaties, waarbij wij u vragen aan te geven in welke mate u het belangrijk vindt om een eventuele verkoop te overwegen. ",
    "text_b": "In welke mate vindt u de volgende situaties belangrijk om te overwegen het familiebedrijf geheel of gedeeltelijk te verkopen?",
    "text_c": "",
    "text_d": ""
  },
  "sectionG": {
    "header": "Familievermogen buiten het familiebedrijf",
    "text_a": "In de situatie dat de bedrijfsfamilie een collectief vermogen heeft opgebouwd buiten het familiebedrijf, dan vraagt dit eveneens om aandacht. Bijvoorbeeld voor wie de besluiten neemt over het investeren of beleggen van dit vermogen, in welke objecten geïnvesteerd of belegd mag worden, etc. Onderstaand treft u een aantal uitgangspunten aan, waarvan wij u vragen aan te geven in welke mate u het belangrijk vindt om deze uitgangspunten te hanteren. Heeft u zelf andere uitgangspunten, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u onderstaande uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionH": {
    "header": "Doelen van het familievermogen",
    "text_a": "Op welke wijze dient het collectieve vermogen van de bedrijfsfamilie te worden ingezet? Onderstaand treft u een aantal doelen aan, waarvan wij u vragen aan te geven in welke mate u deze doelen belangrijk vindt. Heeft u zelf andere doelen, dan kunt u deze bij de laatste vraag vermelden.",
    "text_b": "In welke mate vindt u de volgende doelen van het familievermogen belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionI": {
    "header": "Investeringen in nieuwe ondernemingen buiten het familiebedrijf (business ventures)",
    "text_a": "De bedrijfsfamilie kan besluiten om te investeren in een nieuw, innovatief concept met als doel een tweede familiebedrijf op te bouwen of om deze investering op enig moment te verkopen. In het geval van een business venture is het initiatief tot een investering genomen door één of meerdere leden van de bedrijfsfamilie. In welke mate vindt u onderstaande uitgangspunten belangrijk? Heeft u zelf andere uitgangspunten, dan kunt u deze vermelden bij de laatste vraag.",
    "text_b": "In welke mate vindt u onderstaande uitgangspunten belangrijk? U kunt gebruik maken van rapportcijfers (1 = geheel niet belangrijk, 10 = zeer belangrijk).",
    "text_c": "",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop BEWAAR deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
