{
  "sectionStart": {
    "header": "Introductie familiewaarden",
    "text_a": "Familiewaarden zijn het geheel van overtuigingen, principes, gebruiken, respectvolle relaties en uitingen van genegenheid die van generatie op generatie worden overgedragen. Als kind leer je de eerste persoonlijke, morele en sociale waarden in het gezin. Deze waarden hebben de ouders weer van hun ouders, etc. Voldoen aan deze familiewaarden versterkt de onderlinge band van de gezinsleden in de vorm van respect, vertrouwen en loyaliteit.",
    "text_b": "Uit onderzoek blijkt dat familiewaarden een belangrijke rol spelen in het familiebedrijf. De oprichter van het familiebedrijf vertaalt zijn persoonlijke waarden (vaak familiewaarden) naar hoe het bedrijf dient te functioneren om succesvol te zijn. Tezamen met de ervaringen in de bedrijfsvoering laat hij/zij zo een “diepe afdruk” achter, waarop de cultuur en wijze van samenwerken in het familiebedrijf zijn gebaseerd. Bij grotere familiebedrijven zien we dat de kernwaarden van het bedrijf een sterke link hebben met de waarden van de bedrijfsfamilie.",
    "text_c": "In deze module staat uw mening over familiewaarden centraal. Aan de hand van verschillende vragen en stellingen, vragen wij u aan te geven welke familiewaarden er volgens u kenmerkend zijn voor uw familie, in hoeverre deze familiewaarden terugkomen in het gedrag van de familie en in hoeverre u vindt dat deze familiewaarden toekomstbestendig zijn. ",
    "text_d": "We starten deze module door u 2 uitgewerkte voorbeelden van familiewaarden als inspiratie te geven. Daarna krijgt u de mogelijkheid om zelf 2 familiewaarden te formuleren en hierover vragen te beantwoorden. "
  },
  "sectionA": {
    "header": "Voorbeeld 1 Respect",
    "text_a": "Een definitie van respect is eerbied of ontzag voor anderen en voor jezelf. Respect is een universele waarde, maar kan op vele manieren tot uitdrukking worden gebracht. Respect voor iemands staat van dienst of kwaliteiten, respect voor iemands gevoelens, etc.",
    "text_b": "Wij werken die voorbeeld uit aan de hand van 7 vragen."
  },
  "sectionB": {
    "header": "Voorbeeld 2 Betrokkenheid",
    "text_a": "De definitie van betrokkenheid is ergens bij betrokken zijn of ergens onderdeel van zijn. Maar betrokkenheid betekent ook verantwoordelijkheid. Uit betrokkenheid komen verplichtingen en deze moeten worden nagekomen. In het familiebedrijf kan dit zowel betrokkenheid bij en van de familie zijn als betrokkenheid bij en van het bedrijf zijn. ",
    "text_b": ""
  },
  "sectionC": {
    "header": "Familiewaarde 1",
    "text_a": "In de afgelopen onderdelen hebben wij u twee voorbeelden gegeven van bekende familiewaarden. In dit en het volgende onderdeel vragen wij u zelf een familiewaarden te definiëren en vervolgens dezelfde vragen hierover te beantwoorden. Kies een familiewaarde die u kenmerkend vindt voor uw familie."
  },
  "sectionD": {
    "header": "Familiewaarde 2",
    "text_a": "In de afgelopen onderdelen hebben wij u twee voorbeelden gegeven van bekende familiewaarden. In dit onderdeel vragen wij u zelf een familiewaarden te definiëren en vervolgens dezelfde vragen hierover te beantwoorden. Kies een familiewaarde die u kenmerkend vindt voor uw familie.",
    "text_b": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
