{
  "sectionStart": {
    "header": "Introductie opvolging",
    "text_a": "De opvolging door de volgende generatie is een precair moment in de ontwikkeling van het familiebedrijf. De rolwisseling tussen overdrager of latende directeur en de opvolger(s) wordt door alle betrokkenen vaak als spannend en intensief beleefd. Een goed gepland opvolgingsproces biedt zekerheid en rust, waardoor de druk op overdrager en opvolger(s) belangrijk lager komt te liggen. ",
    "text_b": "In tegenstelling tot gebruikelijke denkbeelden, start het opvolgingsproces al op een jonge leeftijd. Zonder betrokkenheid bij het familiebedrijf zal een lid van de volgende generatie mogelijk niet eens overwegen om deel uit te willen maken van het familiebedrijf. ",
    "text_c": "In deze module leggen wij u aan de hand van verschillende onderdelen een aantal uitgangspunten voor, die kunnen helpen om het opvolgingsproces vorm te geven. We volgen hierbij als het ware het carrièrepad van een lid van de volgende generatie. In de afsluitende onderdelen is er specifieke aandacht voor de overdrager of latende directeur.",
    "text_d": "",
    "text_e": "",
    "text_f": ""
  },
  "sectionA": {
    "header": "Kennismaken",
    "text_a": "Dit eerste onderdeel gaat over het interesseren van de jonge leden van de bedrijfsfamilie voor het familiebedrijf. Een actieve kennismaking kan leiden tot meer kennis over het familiebedrijf en kan dienen als een voedingsbodem om de toekomstige betrokkenheid positief te beïnvloeden.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionB": {
    "header": "Voorbereiding op rol als familiair eigenaar",
    "text_a": "Op het moment dat het familiebedrijf overgaat naar de volgende generatie, krijgen deze leden van de bedrijfsfamilie een belangrijke verantwoordelijkheid: Het succesvol voortzetten van het familiebedrijf. Mogelijk zijn niet alle kinderen werkzaam zijn in het familiebedrijf, maar de kans bestaat dat alle kinderen wel familiair eigenaar worden. Dan is het verstandig om voorbereid te zijn op deze rol. ",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionC": {
    "header": "Voorbereiding op rol van manager in het familiebedrijf",
    "text_a": "In het carrièrepad van een lid van de bedrijfsfamilie binnen het familiebedrijf is het zeer goed mogelijk dat hij/zij een managementfunctie krijgt. Dit brengt extra verantwoordelijkheden met zich mee, naast het feit dat nog nadrukkelijker door alle stakeholders wordt gekeken naar hoe het lid van de bedrijfsfamilie in deze functie functioneert. Een gedegen voorbereiding op die rol kan het succes vergroten en de druk wegnemen.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionD": {
    "header": "Voorbereiding op rol van directeur in het familiebedrijf ",
    "text_a": "Een vervolgstap in het carrièrepad kan een directiefunctie zijn. Ook hierbij geldt dat een gedegen voorbereiding kan leiden tot een succes en dat er minder druk wordt ervaren. ",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionE": {
    "header": "Meerdere kandidaten voor een directierol in het familiebedrijf",
    "text_a": "In het opvolgingsproces van de leiding in het familiebedrijf, is het niet ongebruikelijk dat er meerdere leden van de bedrijfsfamilie voor een dergelijke rol in aanmerking komen. Ook hierbij geldt dat een gedegen voorbereiding het succes kan vergroten en de druk kan wegnemen. Daarnaast is het een precair proces, omdat de uiteindelijke keuzes ook kan leiden tot teleurstellingen. Om deze redenen is het goed om daar vooraf afspraken over te maken.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionF": {
    "header": "Latende directeur",
    "text_a": "Een essentieel onderdeel van het opvolgingsproces is het loslaten van de rol door de overdrager of de latende directeur. Hierin spelen zowel emotionele als rationele aspecten een belangrijk rol. Aspecten zoals tijd en ruimte om nieuwe interesses of hobby's, toekomstige betrokkenheid bij het familiebedrijf of financiële zekerheid in de post-ondernemersfase. Het is verstandig om aan deze aspecten ruim aandacht te geven in het opvolgingsproces ",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionG": {
    "header": "Overige aspecten opvolgingsproces directie",
    "text_a": "Over het opvolgingsproces dient duidelijkheid en zekerheid voor alle betrokkenen te zijn. Hiermee wordt voorkomen dat het opvolgingsproces leidt tot frustratie en uiteindelijk tot conflicten. Een aantal uitgangspunten die voor het opvolgingsproces belangrijk kunnen zijn, wordt in dit onderdeel vermeld.",
    "text_b": "Wij vragen u aan te geven in welke mate u de onderstaande uitgangspunten belangrijk vindt. Heeft u zelf ook andere uitgangspunten, dan kunt u dit vermelden bij de laatste vraag.",
    "text_c": "In welke mate vindt u de volgende uitgangspunten belangrijk?",
    "text_d": ""
  },
  "sectionEinde": {
    "header": "Einde",
    "text_a": "U bent aan het einde gekomen van deze module. Wilt u uw antwoorden nogmaals controleren, dan kunt u met de knop TERUG alle onderwerpen en vragen nogmaals doornemen.",
    "text_b": "Heeft u alles naar uw tevredenheid ingevuld, dan kunt u met de knop RAPPORTAGE deze module afsluiten. U ontvangt direct een e-mail met een rapportage van deze module, waarin alle onderwerpen, vragen en uw antwoorden staan vermeld.",
    "text_c": "Nadat u deze module heeft afgesloten, kunt u direct door met een volgende module. U kunt ook uitloggen en op een ander moment de volgende module invullen.",
    "text_d": ""
  }
}
